<%@ Language=VBScript %>
<!--#include virtual="/common/articleTop.inc"-->
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<link rel="stylesheet" type="text/css" href="CD.CSS">
<title>Черные дыры в российском законодательстве</title>
</head>
<!--#include virtual="/Common/Issue/top.inc"-->
<body leftmargin="0" LANGUAGE="javascript" onload="return window_onload()"><!--#include virtual="/Common/NavBar.inc"-->

<H2>Правила рецензирования статей</H2>
<OL>
	<LI>
	Рецензирование
	(экспертная оценка) рукописей научных статей, научных обзоров,
	научных рецензий и отзывов (далее &mdash; научные статьи) в редакции
	журнала &laquo;Черные дыры в Российском Законодательстве&raquo;
	осуществляется для поддержания высокого научно-теоретического уровня
	издания и в целях отбора наиболее ценных и актуальных
	(перспективных) научных работ.</P>
	<LI>В журнале
	&laquo;Черные дыры в Российском Законодательстве&raquo; установлено
	двустороннее слепое (анонимное) рецензирование:</FONT></FONT></P>
	<UL>
		<LI>
		рецензенту не раскрываются личные данные автора/авторов;</FONT></FONT></P>
		<LI>
		автору/авторам
		не раскрываются личные данные рецензента.</FONT></FONT></P>
	</UL>
	<LI>Поступившие
	от авторов научные статьи проходят первичный контроль на
	комплектность и правильность оформления в соответствии с Правилами
	направления статей</A>.</SPAN></SPAN></FONT></FONT></P>
	<LI>
	Первичная
	экспертная оценка научной статьи осуществляется главным редактором
	или заместителем главного редактора.</FONT></FONT></P>
	<LI>
	Главный
	редактор (заместитель главного редактора) определяет по статье
	рецензента члена редакционного совета, курирующего соответствующее
	направление (научную дисциплину).</FONT></FONT></P>
	При
	отсутствии члена редакционного совета, курирующего соответствующее
	направление (научную дисциплину), главный редактор (заместитель
	главного редактора) определяет внешнего рецензента.</FONT></FONT></P>
	
	Рецензенты
	(как входящие в состав редакционного совета, так и внешние) должны
	являться признанными специалистами по тематике рецензируемой статьи
	и иметь в течение последних 3 лет публикации по тематике
	рецензируемой статьи.</FONT></FONT></P>
	<LI>Обязательное
	рецензирование проходят научные статьи, переданные в редакцию
	авторами, не имеющими ученой степени или имеющими ученую степень
	кандидата наук.</FONT></FONT></P>
	
	Научные
	статьи, поступившие от авторов, имеющих ученую степень доктора наук,
	в том числе от членов редакционного совета, рецензируются по
	указанию главного редактора (заместителя главного редактора).</FONT></FONT></P>
	<LI>
	После
	экспертной оценки научной статьи рецензент может:</FONT></FONT></P>
	<UL>
		<LI>рекомендовать
		статью к опубликованию;</FONT></FONT></P>
		<LI>рекомендовать
		статью к опубликованию после доработки с учетом замечаний;</FONT></FONT></P>
		<LI>не
		рекомендовать статью к опубликованию.</FONT></FONT></P>
	</UL>
	Если
	рецензент рекомендует статью к опубликованию после доработки с
	учетом замечаний или не рекомендует статью к опубликованию, в
	рецензии должны быть указаны причины такого решения.</FONT></FONT></P>
	Редакция
	рекомендует использовать при рецензировании <A HREF="http://www.k-press.ru/bh/recensia_template.zip"><SPAN STYLE="background: url(http://www.ipbr.org/assets/i/link.msword.gif) no-repeat middle center scroll">типовую
	форму рецензии</SPAN></SPAN></SPAN></FONT></FONT></A>
	<LI>При
	рецензировании научных статей рецензенты обязаны:</FONT></FONT></P>
	<UL>
		<LI>обращать
		внимание на наличие в материале актуальности решаемой научной
		проблемы;</FONT></FONT></P>
		<LI>охарактеризовать
		теоретическую и прикладную значимость исследования;</FONT></FONT></P>
		<LI>оценить,
		как соотносятся выводы автора с существующими научными концепциями.</FONT></FONT></P>
	</UL>
	
	Необходимым
	элементом рецензии должна служить оценка рецензентом личного вклада
	автора в решение рассматриваемой проблемы.</FONT></FONT></P>
	
	Целесообразно
	отметить в рецензии соответствие стиля, логики и доступности
	изложения научному характеру материала, а также сделать заключение о
	достоверности и обоснованности выводов.</FONT></FONT></P>
	<LI><P STYLE="margin-right: 0.53cm; margin-bottom: 0cm; border: none; padding: 0cm; font-style: normal; font-weight: normal">
	Наличие
	существенной доли критических замечаний рецензента при общей
	положительной рекомендации позволяет отнести материал к разряду
	полемичных и печатать его в порядке научной дискуссии.</FONT></FONT></P>
	<LI>
	При
	достаточных на то основаниях научные статьи могут направляться на
	дополнительное рецензирование. Основаниями для повторного
	рецензирования являются:</FONT></FONT></P>
	<UL>
		<LI>
		заявленная
		экспертом (экспертами) недостаточная квалификация в вопросах,
		рассматриваемых в научной статье;</FONT></FONT></P>
		<LI>недостаточно высокий уровень первоначального экспертного заключения;</FONT></FONT></P>
		<LI>	острая
		дискуссионность положений, высказанных в научной статье.</FONT></FONT></P>
	</UL>
	<LI>Оформленную	рецензию рецензент представляет в редакцию в виде скан-копии по
	электронной почте или в бумажном виде по почте.</FONT></FONT></P>
	<LI>Редакция направляет авторам представленных материалов копии рецензий или
	мотивированный отказ.</FONT></FONT></P>
	normal">
	При этом
	для соблюдения положений пункта 2 настоящих Правил, редакция
	&laquo;обезличивает&raquo; рецензию, направляя автору выписку из
	рецензии, касающуюся существа статьи, но не раскрывая личных данных
	рецензента.</FONT></FONT></P>
	normal">
	Редакция
	направляет копии рецензий в Министерство образования и науки РФ при
	поступлении соответствующего запроса.</FONT></FONT></P>
	<LI>Рецензии хранятся в редакции в течение 5 лет.</FONT></FONT></P>
</OL>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML>